{
  "token_to_idx": {
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    "x": 4,
    "=": 5,
    "r": 6,
    "\\cos": 7,
    "\\theta": 8,
    "\\frac": 9,
    "{": 10,
    "1": 11,
    "}": 12,
    "(": 13,
    "+": 14,
    ")": 15,
    "2": 16,
    "^": 17,
    "-": 18,
    "Segmentation": 19,
    "n": 20,
    "\\phi": 21,
    "\\mbox": 22,
    "s": 23,
    "_": 24,
    "1,": 25,
    "\\pi": 26,
    "h": 27,
    "3": 28,
    "\\int": 29,
    "\\beta": 30,
    "d": 31,
    "c": 32,
    "a": 33,
    "f": 34,
    "b": 35,
    "m": 36,
    "\\times": 37,
    "F": 38,
    "\\tan": 39,
    "\\cdots": 40,
    "7": 41,
    "i": 42,
    "N": 43,
    "X": 44,
    "\\sin": 45,
    "\\left": 46,
    "4": 47,
    "\\right": 48,
    "\\sqrt": 49,
    "A": 50,
    "R": 51,
    "B": 52,
    "E": 53,
    "j": 54,
    "G": 55,
    "u": 56,
    "M": 57,
    "v": 58,
    "\\lim": 59,
    "\\rightarrow": 60,
    "3a": 61,
    "1a": 62,
    "2a": 63,
    "3x": 64,
    "0": 65,
    "y": 66,
    "ns": 67,
    "1,j": 68,
    "P": 69,
    "\\sum": 70,
    "\\left|S\\right|": 71,
    ",": 72,
    "dx": 73,
    "\\to": 74,
    "z": 75,
    "H": 76,
    "21": 77,
    "48": 78,
    "z,z": 79,
    "16": 80,
    "k": 81,
    "g": 82,
    "l": 83,
    "[5]": 84,
    "55": 85,
    "\\prime": 86,
    "\\alpha": 87,
    "2k": 88,
    "2RA": 89,
    "2R": 90,
    "4R": 91,
    "175": 92,
    "\\div": 93,
    "129": 94,
    "163": 95,
    "28": 96,
    "\\leq": 97,
    "e": 98,
    "[n]": 99,
    "2k\\pi": 100,
    "140": 101,
    "/": 102,
    "168": 103,
    "\\neq": 104,
    "114": 105,
    "q": 106,
    "\\": 107,
    "65": 108,
    "197": 109,
    "o": 110,
    "\\infty": 111,
    "T": 112,
    "p": 113,
    "[L": 114,
    "]": 115,
    "L": 116,
    "w": 117,
    "dg": 118,
    "\\log": 119,
    "V": 120,
    "\\cdot": 121,
    "9.6": 122,
    "t": 123,
    "dt": 124,
    ",t": 125,
    "\\forall": 126,
    "5": 127,
    "!": 128,
    "8": 129,
    "\\gt": 130,
    "ku": 131,
    "75": 132,
    "35": 133,
    "86": 134,
    "96": 135,
    "\\geq": 136,
    "221": 137,
    "\\mu": 138,
    "E[X": 139,
    "n]": 140,
    "ct": 141,
    "u\\neq": 142,
    ",x": 143,
    "lim": 144,
    "45": 145,
    "98": 146,
    "170": 147,
    "125": 148,
    "76": 149,
    "77": 150,
    "\\sin\\theta": 151,
    "[": 152,
    "2\\left": 153,
    "I,": 154,
    "dy": 155,
    "\\mathrm": 156,
    "ip": 157,
    "\\left|": 158,
    "$": 159,
    "\\right|": 160,
    "10": 161,
    "200": 162,
    "2ab": 163,
    "\\Bigg": 164,
    "dd": 165,
    "\\pm": 166,
    "4ac": 167,
    "E,F": 168,
    "op": 169,
    "ba": 170,
    "LL": 171,
    "116": 172,
    "78": 173,
    "80": 174,
    "184": 175,
    "\\Big": 176,
    "0.3": 177,
    "dT": 178,
    "[x]": 179,
    "c\\sin": 180,
    "xy": 181,
    "9": 182,
    "6": 183,
    "dv": 184,
    "2dx": 185,
    "\\lambda": 186,
    "15": 187,
    "tg": 188,
    "167": 189,
    "f,": 190,
    "qn": 191,
    "41": 192,
    "118": 193,
    "124": 194,
    "130": 195,
    "|": 196,
    "38": 197,
    "61": 198,
    "99": 199,
    "2x": 200,
    "4x": 201,
    "SA": 202,
    "AE": 203,
    "2c": 204,
    "4b": 205,
    "3d": 206,
    "18abcd": 207,
    "27a": 208,
    "2d": 209,
    "127": 210,
    "149": 211,
    "81": 212,
    "233": 213,
    "Y": 214,
    "46": 215,
    "95": 216,
    "79": 217,
    "\\limits": 218,
    "S": 219,
    "ds": 220,
    "ax": 221,
    "\\lt": 222,
    "\\sigma": 223,
    "24": 224,
    "6.2": 225,
    "2.1": 226,
    "dp": 227,
    "2p": 228,
    "I": 229,
    "2y": 230,
    "kw": 231,
    "2mn": 232,
    "9.8": 233,
    "nt": 234,
    "12": 235,
    "1.9": 236,
    "49": 237,
    "vv": 238,
    "162": 239,
    "107": 240,
    "151": 241,
    "\\in": 242,
    "E,": 243,
    "b,c": 244,
    "18": 245,
    "141": 246,
    "14": 247,
    "ikx": 248,
    "0.19": 249,
    "P[X]": 250,
    "3X": 251,
    "dw": 252,
    "26": 253,
    "146": 254,
    "164": 255,
    "dn": 256,
    "C": 257,
    "card": 258,
    "606": 259,
    "1,x": 260,
    "2,x": 261,
    "\\gamma": 262,
    "ij": 263,
    "0.1": 264,
    "i2": 265,
    "\\Delta": 266,
    "4a": 267,
    "103": 268,
    "67": 269,
    "153": 270,
    "2n": 271,
    "3\\tan": 272,
    "173": 273,
    "198": 274,
    "158": 275,
    "166": 276,
    "110": 277,
    "nY": 278,
    "8.5": 279,
    "144": 280,
    "113": 281,
    "27": 282,
    "TX": 283,
    "133": 284,
    "123": 285,
    "EI": 286,
    "6a": 287,
    "132": 288,
    "1789": 289,
    "\\ldots": 290,
    "erf": 291,
    ",f": 292,
    "At": 293,
    "13": 294,
    "i,": 295,
    "j,": 296,
    "6x": 297,
    "12x": 298,
    "rot": 299,
    ",b": 300,
    ",c": 301,
    "bi": 302,
    "360": 303,
    "\\cos\\theta": 304,
    "i\\sin\\theta": 305,
    "i,i": 306,
    "0,": 307,
    "196": 308,
    "68": 309,
    "GL": 310,
    "sin": 311,
    "106": 312,
    "89": 313,
    "74": 314,
    "104": 315,
    "135": 316,
    "70": 317,
    "39": 318,
    "143": 319,
    "[3]": 320,
    "37": 321,
    "47": 322,
    "800": 323,
    "km": 324,
    "VdP": 325,
    "dF": 326,
    "i,j": 327,
    "25": 328,
    "82": 329,
    "56": 330,
    "wt": 331,
    "20": 332,
    "109": 333,
    "83": 334,
    "42": 335,
    "191": 336,
    ">": 337,
    "pd": 338,
    "kb": 339,
    "bx": 340,
    "9a": 341,
    "n!": 342,
    "56.5": 343,
    "2.0": 344,
    "11": 345,
    "Cste": 346,
    "10x": 347,
    "5x": 348,
    "101": 349,
    "139": 350,
    "2e": 351,
    "7x": 352,
    "21x": 353,
    "2xy": 354,
    "2,0": 355,
    "157": 356,
    "50": 357,
    "138": 358,
    "\\!": 359,
    "ja": 360,
    "sn": 361,
    "ac": 362,
    "122": 363,
    "33": 364,
    "22": 365,
    "92": 366,
    "tu": 367,
    "dz": 368,
    "0.8": 369,
    "lu": 370,
    "max": 371,
    "Ext": 372,
    "2,": 373,
    "d\\": 374,
    "2\\pi": 375,
    "193": 376,
    "31": 377,
    "1.6": 378,
    "1,A": 379,
    ",A": 380,
    "91": 381,
    "190": 382,
    "178": 383,
    "53": 384,
    "161": 385,
    "186": 386,
    "iy": 387,
    "2b": 388,
    "x.y": 389,
    "||": 390,
    "537": 391,
    "x\\neq\\pm": 392,
    "ab": 393,
    "1110\\": 394,
    "f,s": 395,
    "252": 396,
    "13x": 397,
    "40": 398,
    "27x": 399,
    "187": 400,
    "154": 401,
    "183": 402,
    "1234": 403,
    "5678": 404,
    "90": 405,
    "dP": 406,
    "145": 407,
    "5,": 408,
    "df": 409,
    "0,y": 410,
    "000": 411,
    "0.4": 412,
    "73": 413,
    "189": 414,
    "v,": 415,
    "nx": 416,
    "1x": 417,
    "ki": 418,
    "dX": 419,
    "mc": 420,
    "oo": 421,
    "s,0": 422,
    "Sup": 423,
    "8\\cos": 424,
    "n\\theta": 425,
    "152": 426,
    "\\right]": 427,
    "xa": 428,
    "4px": 429,
    "5\\tan": 430,
    "10\\tan": 431,
    "di": 432,
    "ijk": 433,
    "64": 434,
    "3.7": 435,
    "30": 436,
    "34": 437,
    "134": 438,
    "155": 439,
    "192": 440,
    "159": 441,
    "4.6": 442,
    "|P": 443,
    "3|": 444,
    "2\\sin": 445,
    "b\\pm": 446,
    "66": 447,
    "148": 448,
    "181": 449,
    "94": 450,
    "\\;": 451,
    "117": 452,
    "72": 453,
    "\\exists": 454,
    "7.6": 455,
    "8x": 456,
    "8xy": 457,
    "48x": 458,
    "1s": 459,
    "2s": 460,
    "6,": 461,
    "3s": 462,
    "3p": 463,
    "2w": 464,
    "\\left[": 465,
    "1.3": 466,
    "71": 467,
    "a,b,c,d": 468,
    "36": 469,
    "lp": 470,
    "6.9": 471,
    "r,\\theta": 472,
    "9.9": 473,
    "fr": 474,
    "<": 475,
    ",B": 476,
    "nR": 477,
    "176": 478,
    "180": 479,
    "179": 480,
    "160": 481,
    "moy": 482,
    "dR": 483,
    "tc": 484,
    "br": 485,
    "85": 486,
    "351": 487,
    "kN": 488,
    "19": 489,
    "128": 490,
    "29": 491,
    "01": 492,
    "194": 493,
    "52": 494,
    "dI": 495,
    "X,M": 496,
    "by": 497,
    "5t": 498,
    "58": 499,
    "0.02": 500,
    "15X": 501,
    "102": 502,
    "195": 503,
    "142": 504,
    "NY": 505,
    "6.7": 506,
    "u,": 507,
    "w,": 508,
    "dC": 509,
    "320": 510,
    "0,0": 511,
    "du": 512,
    "51": 513,
    "126": 514,
    "dk": 515,
    "43": 516,
    "199": 517,
    "10a": 518,
    "5a": 519,
    "ca": 520,
    "4\\pi": 521,
    "111": 522,
    "93": 523,
    "|z|\\mathrm": 524,
    "i\\theta": 525,
    "cx": 526,
    ".": 527,
    "Ra": 528,
    "Rb": 529,
    "ex": 530,
    "q2": 531,
    "23": 532,
    "a\\sin": 533,
    "2,l": 534,
    "\\phi\\in": 535,
    "f,x": 536,
    "2B": 537,
    "2,s": 538,
    "2bt": 539,
    "\\left|a": 540,
    "x,y,z,t": 541,
    "z,": 542,
    "gu": 543,
    "1,\\pm": 544,
    "1,0,0": 545,
    "59": 546,
    "q,": 547,
    "nq": 548,
    "iX": 549,
    "jX": 550,
    ".\\Delta": 551,
    "cp": 552,
    "ep": 553,
    "8.8": 554,
    "2\\theta": 555,
    "0.05": 556,
    "0.001": 557,
    "4l": 558,
    "256": 559,
    "7.2": 560,
    "mf": 561,
    "9x": 562,
    "ik": 563,
    "6.0": 564,
    "pM": 565,
    "63": 566,
    "188": 567,
    "3b": 568,
    "4ab": 569,
    "gg": 570,
    "id": 571,
    "3y": 572,
    "120": 573,
    "69": 574,
    "171": 575,
    "60": 576,
    "97": 577,
    "1.2": 578,
    "4.5": 579,
    "p,": 580,
    "g,": 581,
    "cn": 582,
    "17": 583,
    "1\\sin": 584,
    "137": 585,
    "136": 586,
    "147": 587,
    "wX": 588,
    "a,": 589,
    "b,": 590,
    "9.0": 591,
    "Vw": 592,
    "tot": 593,
    "MH": 594,
    ",\\theta": 595,
    "Id": 596,
    "112": 597,
    "EE": 598,
    "2X": 599,
    "131": 600,
    "84": 601,
    "1000": 602,
    "3.6": 603,
    "62": 604,
    "ay": 605,
    "15\\pi": 606,
    "v,v": 607,
    "LM": 608,
    "4\\cos": 609,
    "3\\cos": 610,
    "t\\mathrm": 611,
    "3.3": 612,
    ",s": 613,
    "nb": 614,
    "v,t": 615,
    "0i": 616,
    "mp": 617,
    "0.0": 618,
    "115": 619,
    "de": 620,
    "sat": 621,
    "7,": 622,
    "k\\theta": 623,
    "i\\neq": 624,
    "nS": 625,
    "4.2": 626,
    "Ci": 627,
    "1,n": 628,
    "eff": 629,
    "185": 630,
    "2q": 631,
    "dq": 632,
    "x,y": 633,
    "tv": 634,
    "d\\left": 635,
    "x,y\\right": 636,
    "p\\left": 637,
    "y\\right": 638,
    "k[X": 639,
    "0.01": 640,
    "[a,b]": 641,
    "bc": 642,
    "ad": 643,
    "xe": 644,
    "1111": 645,
    "zw": 646,
    "32": 647,
    "6.5": 648,
    "0,3": 649,
    "xd": 650,
    "|a": 651,
    "n|": 652,
    "2u": 653,
    "n\\neq": 654,
    "100": 655,
    "8.2": 656,
    "172": 657,
    "1.99": 658,
    "9.5": 659,
    "1024": 660,
    "247": 661,
    "250": 662,
    "432": 663,
    "jk": 664,
    "pe": 665,
    "y\\in": 666,
    "HS": 667,
    "'": 668,
    "r,t": 669,
    "5,1": 670,
    "4.7": 671,
    "ap": 672,
    "|x": 673,
    "y|": 674,
    "|x|": 675,
    "|y|": 676,
    "mg": 677,
    "2\\cos": 678,
    "\\infty,\\infty": 679,
    "11\\pi": 680,
    "qS": 681,
    "7.1": 682,
    "[x": 683,
    "y]": 684,
    "[\\sigma": 685,
    "1,\\sigma": 686,
    "2]": 687,
    "uu": 688,
    "2f": 689,
    "uv": 690,
    "m\\left": 691,
    "m3": 692,
    "m\\right": 693,
    "3ax": 694,
    "3abc": 695,
    "125a": 696,
    "225a": 697,
    "90a": 698,
    "135a": 699,
    "255": 700,
    "\\!\\mathrm": 701,
    "Pa": 702,
    "l,m": 703,
    "8.1": 704,
    "169": 705,
    "88": 706,
    "ut": 707,
    "108": 708,
    "div": 709,
    "44": 710,
    "aa": 711,
    "bb": 712,
    "ix": 713,
    "mi": 714,
    "||x": 715,
    "57": 716,
    "i\\infty": 717,
    "2.7": 718,
    "dB": 719,
    "87": 720,
    "g\\in": 721,
    "8z": 722,
    "24c": 723,
    "2z": 724,
    "8c": 725,
    "3z": 726,
    "fg": 727,
    "FG": 728,
    "1,0,0,\\pm": 729,
    "1b": 730,
    "7j": 731,
    "213": 732,
    "k,": 733,
    "||z": 734,
    "x||": 735,
    "y||": 736,
    "||y": 737,
    "119": 738,
    "174": 739,
    "2g": 740,
    "177": 741,
    "5.5": 742,
    "Pr": 743,
    "it": 744,
    "1.5": 745,
    "A,B\\": 746,
    "dA": 747,
    "A,": 748,
    ",z": 749,
    "8\\pi": 750,
    "14x": 751,
    "af": 752,
    "dY": 753,
    "3.2": 754,
    "999": 755,
    "ny": 756,
    "3t": 757,
    "5.7": 758,
    "i\\in": 759,
    "7.7": 760,
    "Ax": 761,
    "2,7": 762,
    "254": 763,
    "3,": 764,
    "4i": 765,
    "1.7": 766,
    "e\\": 767,
    "XY": 768,
    "YX": 769,
    ",a": 770,
    "1y": 771,
    "\\parallel": 772,
    "da": 773,
    "dV": 774,
    "3.1": 775,
    "6z": 776,
    "9.1": 777,
    "bd": 778,
    "||x||": 779,
    "||y||": 780,
    "3\\pi": 781,
    "165": 782,
    "s\\": 783,
    "ti": 784,
    "dl": 785,
    "|u": 786,
    "2v": 787,
    "1v": 788,
    "tE": 789,
    "zy": 790,
    "2xz": 791,
    "2t": 792,
    "5u": 793,
    "2i\\pi": 794,
    "dM": 795,
    "378": 796,
    "2r": 797,
    "4r": 798,
    "4G": 799,
    "2M": 800,
    "GM": 801,
    "706": 802,
    "\\lbrack": 803,
    "\\rbrack": 804,
    "jb": 805,
    "4z": 806,
    "pg": 807,
    "nf": 808,
    "bj": 809,
    "mn": 810,
    "54": 811,
    "Sh": 812,
    "r,": 813,
    "1729": 814,
    "AB": 815,
    "AC": 816,
    "BC": 817,
    "nz": 818,
    "2bx": 819,
    "SSE": 820,
    "dr": 821,
    "i,p": 822,
    "B,": 823,
    "0,2": 824,
    "1n": 825,
    "dN": 826,
    "5,0": 827,
    "min": 828,
    "v\\sin": 829,
    "xx": 830,
    "yx": 831,
    "2.29": 832,
    "7.5": 833,
    "calc": 834,
    "156": 835,
    "4y": 836,
    "kx": 837,
    "7.9": 838,
    "adx": 839,
    "121": 840,
    "5.1": 841,
    "8y": 842,
    "8.3": 843,
    "u,v": 844,
    "0,p": 845,
    "227": 846,
    ",v": 847,
    "ji": 848,
    "20,6": 849,
    "nn": 850,
    "aq": 851,
    "rV": 852,
    "5.4": 853,
    "|a|": 854,
    "ak": 855,
    "2\\neq": 856,
    "5i": 857,
    "3.4": 858,
    "0z": 859,
    "xz": 860,
    "ua": 861,
    "vb": 862,
    "150": 863,
    "5.3": 864,
    "dc": 865,
    "ir": 866,
    "2ab\\cos": 867,
    "aX": 868,
    "sp": 869,
    "h,": 870,
    "2.9": 871,
    "x\\Delta": 872,
    "pk": 873,
    "216": 874,
    "ft": 875,
    "m,": 876,
    "mod": 877,
    "7.0": 878,
    "3.57": 879,
    "kp": 880,
    "2i\\sin": 881,
    "2i": 882,
    "2gy": 883,
    "\\theta,": 884,
    "\\phi,": 885,
    "t,y": 886,
    ",y": 887,
    "1\\right": 888,
    "4pq": 889,
    "4X": 890,
    "pgcd": 891,
    "182": 892,
    "3,2": 893,
    "3,4": 894,
    "lr": 895,
    "x|": 896,
    "5.0": 897,
    "XX": 898,
    "3ab": 899,
    "X,Y": 900,
    "2pq": 901,
    "au": 902,
    "ie": 903,
    "iF": 904,
    "1,0": 905,
    "1c": 906,
    "iP": 907,
    "eH": 908,
    "3N": 909,
    "0.6": 910,
    "PE": 911,
    "jl": 912,
    "kl": 913,
    "dj": 914,
    "h,k": 915,
    "4,": 916,
    "7a": 917,
    "25a": 918,
    "Y,d": 919,
    ",X": 920,
    "|B": 921,
    "lh": 922,
    "lk": 923,
    "7.3": 924,
    "BT": 925,
    "2.4": 926,
    "x,": 927,
    "y,": 928,
    "u\\": 929,
    "236": 930,
    "\\left|V": 931,
    "tS": 932,
    "1B": 933,
    "3B": 934,
    "\\sin\\theta\\cos\\phi": 935,
    "1t": 936,
    "0.9": 937,
    ",g": 938,
    "p,l": 939,
    "bq": 940,
    "n\\left": 941,
    "720": 942,
    "Y,": 943,
    "n,": 944,
    "sx": 945,
    "tx": 946,
    "8s": 947,
    "105": 948,
    "6k": 949,
    "w\\neq": 950,
    "7i": 951,
    "ht": 952,
    "371": 953,
    "NkT": 954,
    "pq": 955,
    "365": 956,
    "400": 957,
    "na": 958,
    "ii": 959,
    "307": 960,
    "dm": 961,
    "cT": 962,
    "265": 963,
    "abz": 964,
    "3.8": 965,
    "2,1": 966,
    "1.8": 967,
    "Nm": 968,
    "a,y": 969,
    "a,z": 970,
    "2L": 971,
    "ln": 972,
    "0,\\pm": 973,
    "nc": 974,
    "i,y": 975,
    "Cu": 976,
    "9.2": 977,
    "LG": 978,
    "EX": 979,
    "ABOVE": 980,
    "3R": 981,
    "n,1": 982,
    "Pk": 983,
    "Hz": 984,
    "4m": 985,
    ",\\pi": 986,
    "dE": 987,
    "nm": 988,
    "sT": 989,
    "343": 990,
    "1u": 991,
    "xRy": 992,
    "6p": 993,
    "\\hbox": 994,
    "a\\": 995,
    "t,x": 996,
    "nL": 997,
    "pi": 998,
    "db": 999,
    "px": 1000,
    "yz": 1001,
    "zx": 1002,
    "0.59": 1003,
    "i,q": 1004,
    "1,p": 1005,
    "2n\\pi": 1006,
    "[0,1]": 1007,
    "2S": 1008,
    "5xy": 1009,
    "d\\theta": 1010,
    "i,j,k": 1011,
    "648": 1012,
    "st": 1013,
    "0,7": 1014,
    "900": 1015,
    "log": 1016,
    "py": 1017,
    "ar": 1018,
    "881": 1019,
    "kg": 1020,
    "2N": 1021,
    "xyx": 1022,
    "3n": 1023,
    "c,": 1024,
    "d,": 1025,
    "6.3": 1026,
    "2m": 1027,
    "po": 1028,
    "bX": 1029,
    "8.9": 1030,
    "n,m": 1031,
    "tw": 1032,
    "n,n": 1033,
    "iii": 1034,
    "p,q": 1035,
    ",q": 1036,
    "0,1": 1037,
    "pa": 1038,
    "2AB": 1039,
    "2C": 1040,
    "y,z": 1041,
    "X,p": 1042,
    "fd": 1043,
    "3i": 1044,
    "6.1": 1045,
    "RC": 1046,
    "cb": 1047,
    "tN": 1048,
    "RS": 1049,
    "Tz": 1050,
    "[S]": 1051,
    "iat": 1052,
    "ikt": 1053,
    "ia": 1054,
    "tn": 1055,
    "pp": 1056,
    "r,\\theta,\\phi": 1057,
    "15!": 1058,
    "1,2": 1059,
    "pm": 1060,
    "7y": 1061,
    "dH": 1062,
    "sl": 1063,
    "rl": 1064,
    "i,n": 1065,
    "6n": 1066,
    "2bxy": 1067,
    "cy": 1068,
    "0,x": 1069,
    "24\\pi": 1070,
    "Var": 1071,
    "[X": 1072,
    "i]": 1073,
    "1r": 1074,
    "tY": 1075,
    "dh": 1076,
    "ux": 1077,
    "vx": 1078,
    "i,s": 1079,
    "8k": 1080,
    "2j": 1081,
    "5.2": 1082,
    "CV": 1083,
    "cm": 1084,
    "vp": 1085,
    "0101": 1086,
    "[b]": 1087,
    "ts": 1088,
    "bz": 1089,
    "1127": 1090,
    "jt": 1091,
    "279": 1092,
    "wa": 1093,
    "20x": 1094,
    "\\phi\\right": 1095,
    "9.81": 1096,
    "az": 1097,
    "tX": 1098,
    "mv": 1099,
    "9,81": 1100,
    "0,5": 1101,
    "1,1": 1102,
    "rc": 1103,
    "il": 1104,
    "3m": 1105,
    "yy": 1106,
    "ib": 1107,
    "Im": 1108,
    "ev": 1109,
    "2x10": 1110,
    "Ny": 1111,
    "27g": 1112,
    "s,t": 1113,
    "\\pm1,": 1114,
    "\\pm1": 1115,
    "975": 1116,
    "0,t": 1117,
    "lb": 1118,
    "Imf": 1119,
    "j\\sin": 1120,
    "t,": 1121,
    "bM": 1122,
    "TC": 1123,
    "2147483647": 1124,
    "xP": 1125,
    "nP": 1126,
    "pj": 1127,
    "nX": 1128,
    "1X": 1129,
    "b\\neq": 1130,
    "18x": 1131,
    "m5": 1132,
    "ka": 1133,
    "ey": 1134,
    "x,y,z": 1135,
    "E[X]": 1136,
    "E[": 1137,
    "PA": 1138,
    "eq": 1139,
    "0.5": 1140,
    "Vp": 1141,
    "6.4": 1142,
    "pA": 1143,
    "kC": 1144,
    "qA": 1145,
    "2||y": 1146,
    "nv": 1147,
    ",k": 1148,
    "0,4": 1149,
    "500": 1150,
    "\\dots": 1151,
    "8X": 1152,
    "[B]": 1153,
    "4n": 1154,
    "2,2": 1155,
    "\\theta\\right": 1156,
    "at": 1157,
    "2l": 1158,
    "y,s": 1159,
    "a,b": 1160,
    "tan": 1161,
    "945": 1162,
    "1,u": 1163,
    ",u": 1164,
    "8m": 1165,
    "all": 1166,
    "ih": 1167,
    "||w||": 1168,
    "4py": 1169,
    "2499": 1170,
    "1k": 1171,
    "3!": 1172,
    "4!": 1173,
    "a\\in": 1174,
    "b\\in": 1175,
    "v,w": 1176,
    "n,0": 1177,
    "3u": 1178,
    "x,z": 1179,
    "\\cos[": 1180,
    "x]": 1181,
    "xi": 1182,
    "0.65": 1183,
    "zB": 1184,
    "x\\neq": 1185,
    "0.7": 1186,
    "2.6": 1187,
    "8a": 1188,
    "cl": 1189,
    "721": 1190,
    "257": 1191,
    "287": 1192,
    "aL": 1193,
    "SM": 1194,
    "dG": 1195,
    "\\sin\\left": 1196,
    "2\\mathrm": 1197,
    "0.80": 1198,
    "339": 1199,
    "5.9": 1200,
    "hv": 1201,
    "e\\sin": 1202,
    "4.8": 1203,
    "215": 1204,
    "700": 1205,
    "x,t": 1206,
    "vt": 1207,
    "x\\right": 1208,
    "pH": 1209,
    "IV": 1210,
    "n,v": 1211,
    "j,k": 1212,
    "pV": 1213,
    "Nk": 1214,
    "iR": 1215,
    "1.1": 1216,
    "s,x": 1217,
    "239": 1218,
    "do": 1219,
    "dL": 1220,
    "mC": 1221,
    "x,\\theta": 1222,
    "i\\sin": 1223,
    "c\\cos": 1224,
    "RM": 1225,
    "yr": 1226,
    "s,": 1227,
    "H,H": 1228,
    ",M": 1229,
    "x\\in": 1230,
    "X,": 1231,
    ",w": 1232,
    "258": 1233,
    "|A|": 1234,
    "x,y,t": 1235,
    "a|": 1236,
    "lf": 1237,
    "aY": 1238,
    "S,T": 1239,
    "2\\right": 1240,
    "oP": 1241,
    "00": 1242,
    "HR": 1243,
    "n,e": 1244,
    "cd": 1245,
    "ni": 1246,
    "2\\phi": 1247,
    "Li": 1248,
    "3j": 1249,
    "[8]": 1250,
    "cz": 1251,
    "[g": 1252,
    "\\Delta\\neq": 1253,
    "abc": 1254,
    "t\\right": 1255,
    "x\\cos": 1256,
    "x\\sin": 1257,
    ",e": 1258,
    "7X": 1259,
    "fus": 1260,
    "1,4": 1261,
    "10r": 1262,
    "10001": 1263,
    "1q": 1264,
    "Ns": 1265,
    "u\\mathrm": 1266,
    "v\\mathrm": 1267,
    "0b": 1268,
    "ug": 1269,
    "323": 1270,
    "Ec": 1271,
    "yo": 1272,
    "2ax": 1273,
    "dS": 1274,
    "6\\pi": 1275,
    "p.q": 1276,
    "bv": 1277,
    "8.4": 1278,
    "3k": 1279,
    "2,n": 1280,
    "npq": 1281,
    "[y": 1282,
    "16]": 1283,
    "||f||": 1284,
    "a,p": 1285,
    "xyz": 1286,
    "bm": 1287,
    "4e": 1288,
    ">0": 1289,
    "2H": 1290,
    "wc": 1291,
    "2.8": 1292,
    "4.4": 1293,
    "TN": 1294,
    "NB": 1295,
    "|f": 1296,
    "q.": 1297,
    "G,H": 1298,
    "imx": 1299,
    "mx": 1300,
    "2na": 1301,
    "8.6": 1302,
    "Nil": 1303,
    "cj": 1304,
    "bp": 1305,
    "k,1": 1306,
    "12n": 1307,
    "4c": 1308,
    "6c": 1309,
    "5,3": 1310,
    "[\\cos": 1311,
    "0a": 1312,
    "gF": 1313,
    "<y": 1314,
    "\\left\\": 1315,
    "\\right\\": 1316,
    "27b": 1317,
    "t\\neq": 1318,
    "0.06": 1319,
    "1x10": 1320,
    "obs": 1321,
    "yi": 1322,
    "P\\left": 1323,
    "re": 1324,
    "AA": 1325,
    "TA": 1326,
    "2d\\theta": 1327,
    "d\\phi": 1328,
    "Ri": 1329,
    "Nu": 1330,
    "0.33": 1331,
    "E]": 1332,
    "2dt": 1333,
    "4f": 1334,
    "5n": 1335,
    "k,n": 1336,
    "571": 1337,
    "M,": 1338,
    "pz": 1339,
    "R,": 1340,
    "np": 1341,
    "[ab]": 1342,
    "x2": 1343,
    "729": 1344,
    "X,X": 1345,
    ",Y": 1346,
    "xB": 1347,
    "217": 1348,
    "dB\\left": 1349,
    "V\\right": 1350,
    "in": 1351,
    "\\tan\\left": 1352,
    "\\cos\\left": 1353,
    "gd": 1354,
    "1\\": 1355,
    "0.26": 1356,
    "1,q": 1357,
    "2,q": 1358,
    "202": 1359,
    "k\\": 1360,
    "9.7": 1361,
    "air": 1362,
    "sec": 1363,
    "bf": 1364,
    "ta": 1365,
    "228": 1366,
    "|y": 1367,
    "1|": 1368,
    "ce": 1369,
    "1.0": 1370,
    "bdf": 1371,
    "sinc": 1372,
    "gt": 1373,
    "1500": 1374,
    "n\\pi": 1375,
    "8.0": 1376,
    "P[x": 1377,
    "1]": 1378,
    "640": 1379,
    "|\\phi|": 1380,
    "s\\sin": 1381,
    "120x": 1382,
    "xf": 1383,
    "\\log\\left": 1384,
    "5\\pi": 1385,
    "jw": 1386,
    "\\right|\\right": 1387,
    "m,n": 1388,
    "8n": 1389,
    "|M|": 1390,
    "n\\log": 1391,
    "4h": 1392,
    "2h": 1393,
    "[c": 1394,
    "d]": 1395,
    "ABC11": 1396,
    "393": 1397,
    "3072": 1398,
    ",1": 1399,
    "7,x": 1400,
    "8,x": 1401,
    "2a\\cos": 1402,
    "2\\sigma": 1403,
    "4M": 1404,
    "x\\": 1405,
    "4p": 1406,
    "ydx": 1407,
    "[t": 1408,
    "a,t": 1409,
    "b]": 1410,
    "10n": 1411,
    "2\\sin\\theta": 1412,
    "3,x": 1413,
    "4,x": 1414,
    "5,x": 1415,
    "6,x": 1416,
    "Adx": 1417,
    "BCH": 1418,
    "[x,y]": 1419,
    "out": 1420,
    "[n": 1421,
    "BdA": 1422,
    "3c": 1423,
    "11x": 1424,
    "44x": 1425,
    "1e": 1426,
    "ne": 1427,
    "p2": 1428,
    "iz": 1429,
    "3840": 1430,
    "jq": 1431,
    "3675": 1432,
    "exc": 1433,
    "xdy": 1434,
    "1968": 1435,
    "1605": 1436,
    "1614": 1437,
    "1.4017": 1438,
    "0.93": 1439,
    "3\\right": 1440,
    "Lt": 1441,
    "qy": 1442,
    "kr": 1443,
    "1\\sin\\theta": 1444,
    "nk": 1445,
    "1.049": 1446,
    "4F": 1447,
    "|b|": 1448,
    "7!": 1449,
    "1z": 1450,
    "30\\cos": 1451,
    "y,B": 1452,
    "5.57": 1453,
    "[b": 1454,
    "c,a": 1455,
    "b,b": 1456,
    "c]": 1457,
    "k!": 1458,
    "nC": 1459,
    "L\\cos": 1460,
    "cyc": 1461,
    "r\\cos\\theta": 1462,
    "exp": 1463,
    "b|": 1464,
    "cr": 1465,
    "an": 1466,
    "|k|": 1467,
    "|k|u": 1468,
    "aT": 1469,
    "bT": 1470,
    "4L": 1471,
    "Ln": 1472,
    "f\\left": 1473,
    "\\left[1": 1474,
    "zdz": 1475,
    "mb": 1476,
    "1858": 1477,
    "mz": 1478,
    "4\\mu": 1479,
    "2j\\pi": 1480,
    "a[i]": 1481,
    "[1": 1482,
    "2\\log": 1483,
    "567": 1484,
    "Tr": 1485,
    "y\\": 1486,
    "|h|": 1487,
    "2,a": 1488,
    "stu": 1489,
    "[a": 1490,
    "3]": 1491,
    "xdx": 1492,
    "2dxx": 1493,
    "1,k": 1494,
    "iY": 1495,
    "end": 1496,
    "s\\cos": 1497,
    "2abc": 1498,
    "1,8": 1499,
    "4\\theta": 1500,
    "6.937": 1501,
    "yb": 1502,
    "inv": 1503,
    "iu\\sin": 1504,
    "[x,y,z]": 1505,
    "4Y": 1506,
    "5f": 1507,
    "xu": 1508,
    "xp": 1509,
    "\\neq0": 1510,
    ",\\sin": 1511,
    "|x||y|": 1512,
    "24x": 1513,
    "z,\\cos": 1514,
    "z,\\sin": 1515,
    "6\\right": 1516,
    "32R": 1517,
    "x\\sin\\theta": 1518,
    "0.010": 1519,
    "0.004": 1520,
    "i\\pi": 1521,
    "450": 1522,
    "fx\\in": 1523,
    "0,a": 1524,
    "Nx": 1525,
    "2>0": 1526,
    "Nv": 1527,
    "z\\log": 1528,
    "4t": 1529,
    "2P": 1530,
    "6y": 1531,
    "det": 1532,
    "5z": 1533,
    "9stu": 1534,
    "XCC": 1535,
    "c|": 1536,
    "n>0": 1537,
    "\\tan\\theta": 1538,
    "7.735": 1539,
    "loop": 1540,
    "|\\phi": 1541,
    "a]": 1542,
    "16\\right": 1543,
    "1920": 1544,
    "2\\tan\\theta": 1545,
    "0.77": 1546,
    "|z|": 1547,
    "2I": 1548,
    "243": 1549,
    "735": 1550,
    "2,b": 1551,
    "qx": 1552,
    "9n": 1553,
    "x,y\\": 1554,
    "|w": 1555,
    "M\\sin": 1556,
    "Log": 1557,
    "i0": 1558,
    "xxy": 1559,
    "20\\div30": 1560,
    "bc\\neq": 1561,
    "[v": 1562,
    "40x": 1563,
    "iby": 1564,
    "6!": 1565,
    "tr": 1566,
    "P[C": 1567,
    "0\\sin": 1568,
    "[A": 1569,
    "2560": 1570,
    "|ya|": 1571,
    "2dudv": 1572,
    "1[x,y,z]": 1573,
    "gx": 1574,
    "28x": 1575,
    "p\\log": 1576,
    "2p\\log": 1577,
    "0.999": 1578,
    "im": 1579,
    "3dxx": 1580,
    "3dyx": 1581,
    "3dxy": 1582,
    "3dyy": 1583,
    "3.1563": 1584,
    "NF": 1585,
    "4xyz": 1586,
    "c,z": 1587,
    "9.18": 1588,
    "|z": 1589,
    "z|": 1590,
    "7,1": 1591,
    "AdS": 1592,
    ",h": 1593,
    "15x": 1594,
    "60x": 1595,
    "16x": 1596,
    "9.3.b": 1597,
    "2|x": 1598,
    "2xd": 1599,
    "4q": 1600,
    "2m\\cos\\left": 1601,
    "x\\in[": 1602,
    "f\\in": 1603,
    "kX": 1604,
    "aA": 1605,
    "lept": 1606,
    "|q|": 1607,
    "p>": 1608,
    "bab": 1609,
    "1222": 1610,
    "703": 1611,
    "a,a": 1612,
    "4d": 1613,
    "8192": 1614,
    "8r": 1615,
    "1.973": 1616,
    "235": 1617,
    "Str": 1618,
    "Int": 1619,
    "0.3957": 1620,
    "4k": 1621,
    "2.": 1622,
    "y>0": 1623,
    "y>x": 1624,
    "3.3.28\\right": 1625,
    "3.3.29": 1626,
    "i|": 1627,
    ">y": 1628,
    "abcd": 1629,
    "|c|": 1630,
    "0.011": 1631,
    "ext": 1632,
    "dyn": 1633,
    "aE": 1634,
    "can": 1635,
    "t\\log": 1636,
    "[\\pm": 1637,
    "n\\sigma": 1638,
    "a\\cos": 1639,
    "2M\\cos": 1640,
    "y\\right|": 1641,
    "v\\neq": 1642,
    "j|": 1643,
    "|n": 1644,
    "2|": 1645,
    "a\\left": 1646,
    "0\\right": 1647,
    "2nm": 1648,
    "\\theta,0,": 1649,
    "a,b\\": 1650,
    ",n": 1651,
    "xyxy": 1652,
    "z\\right": 1653,
    "\\log[": 1654,
    "za": 1655,
    "BR": 1656,
    "[w": 1657,
    "p,p": 1658,
    "C\\neq": 1659,
    "266": 1660,
    ">2": 1661,
    "Bw": 1662,
    "292": 1663,
    "813": 1664,
    "sa": 1665,
    "0.005": 1666,
    "F\\left": 1667,
    "528": 1668,
    "1>0": 1669,
    "16\\pi": 1670,
    "[V": 1671,
    "575": 1672,
    "c\\pi": 1673,
    "6789": 1674,
    "w,z": 1675,
    "w,z\\": 1676,
    "[d": 1677,
    "1985": 1678,
    "3q": 1679,
    "5q": 1680,
    "\\pi,": 1681,
    "Ar": 1682,
    "g\\cos": 1683,
    "b\\cos\\theta": 1684,
    "\\sin\\phi": 1685,
    "1.2599": 1686,
    "32|k|": 1687,
    "4N": 1688,
    "qyx": 1689,
    "Re": 1690,
    "nF": 1691,
    "|g": 1692,
    "2gx": 1693,
    "240": 1694,
    "\\sin\\pi": 1695,
    "0x": 1696,
    "qdx": 1697,
    "4C": 1698,
    "2F": 1699,
    "c\\left": 1700,
    "aw": 1701,
    "1.783": 1702,
    "bbb": 1703,
    "4B": 1704,
    "1\\pm": 1705,
    "2\\pm": 1706,
    "as": 1707,
    "1.98": 1708,
    "|r|": 1709,
    "i\\phi": 1710,
    "[u": 1711,
    "[a]": 1712,
    "[b]\\": 1713,
    "4.799": 1714,
    "kL": 1715,
    "4\\sigma": 1716,
    "not": 1717,
    "act": 1718,
    "on": 1719,
    "0.03": 1720,
    "k\\in": 1721,
    "tt": 1722,
    "[m": 1723,
    "z[1": 1724,
    "even": 1725,
    "9.01": 1726,
    "11.78i": 1727,
    "L\\sin": 1728,
    "a[1]": 1729,
    "m!": 1730,
    "bxy": 1731,
    "np\\theta": 1732,
    "0.418": 1733,
    "B\\pm": 1734,
    "b\\theta": 1735,
    "c\\theta": 1736,
    "|A": 1737,
    "3\\pm": 1738,
    "481": 1739,
    "k|": 1740,
    "725": 1741,
    "lx": 1742,
    "L!": 1743,
    "4.4.a": 1744,
    "4.4.e": 1745,
    "5!": 1746,
    "2!": 1747,
    "220": 1748,
    "0.598": 1749,
    "|g|": 1750,
    "[R": 1751,
    "104x": 1752,
    "f\\sin": 1753,
    "6\\cos": 1754,
    "3.10": 1755,
    "my": 1756,
    "3e": 1757,
    "7e": 1758,
    "\\sin\\sigma": 1759,
    "qd": 1760,
    "2!2!": 1761,
    "0.1173\\pm": 1762,
    "iu": 1763,
    "33x": 1764,
    "132x": 1765,
    "48!": 1766,
    "17!31!": 1767,
    "[B": 1768,
    "Nxdy": 1769,
    "0.0893": 1770,
    "2000": 1771,
    "1037": 1772,
    "4\\right": 1773,
    "u,y": 1774,
    "7\\pi": 1775,
    "q\\neq": 1776,
    "and": 1777,
    "7290": 1778,
    "1782": 1779,
    "1593": 1780,
    "24f": 1781,
    "a\\neq": 1782,
    "7268": 1783,
    "[2": 1784,
    "E[f]": 1785,
    "2V": 1786,
    "xy\\right|": 1787,
    "248": 1788,
    "Bx": 1789,
    "3l": 1790,
    "\\cos\\phi": 1791,
    "deg": 1792,
    "vy": 1793,
    "9\\cos": 1794,
    "1.07371.2227": 1795,
    "xb,": 1796,
    "yb]": 1797,
    "245": 1798,
    "j\\in": 1799,
    "S,": 1800,
    "j\\neq": 1801,
    "N,": 1802,
    "\\pi2": 1803,
    "ky": 1804,
    "3.5593": 1805,
    "n2": 1806,
    "4T": 1807,
    "2f\\sin": 1808,
    "idx": 1809,
    "v\\right": 1810,
    "ann": 1811,
    "\\theta\\cos\\theta": 1812,
    "8,": 1813,
    "BI": 1814,
    "cdz": 1815,
    "11\\cos": 1816,
    "xA": 1817,
    "|\\sin": 1818,
    "phys": 1819,
    ",S": 1820,
    "RR": 1821,
    "RL": 1822,
    "LR": 1823,
    "3,1": 1824,
    "3,0": 1825,
    "2\\lambda": 1826,
    "2eBn": 1827,
    "[dz]V": 1828,
    "669": 1829,
    "vu": 1830,
    "462": 1831,
    "203": 1832,
    "Ht": 1833,
    ",j": 1834,
    "[E": 1835,
    "n.": 1836,
    "x\\left": 1837,
    "any": 1838,
    "10,1": 1839,
    "2,9": 1840,
    "z\\": 1841,
    "if": 1842,
    "b1": 1843,
    "b2": 1844,
    "t\\theta": 1845,
    "1407": 1846,
    "|t|": 1847,
    "4\\sin": 1848,
    "269": 1849,
    "mr": 1850,
    "Ce": 1851,
    "z\\left": 1852,
    "i,\\pm": 1853,
    "288": 1854,
    "dae": 1855,
    "AAA": 1856,
    "i6": 1857,
    "\\Delta\\theta": 1858,
    "\\cos\\Delta\\theta": 1859,
    "768": 1860,
    "1992": 1861,
    "2dy": 1862,
    "246": 1863,
    "52x": 1864,
    "\\tan[": 1865,
    "4\\log": 1866,
    "df.f": 1867,
    "f.df": 1868,
    "c\\neq": 1869,
    "16R": 1870,
    "1246": 1871,
    "7346": 1872,
    "3\\theta": 1873,
    "crit": 1874,
    "0|": 1875,
    "m\\cos": 1876,
    "yk": 1877,
    "[3][4][3]": 1878,
    "1.17": 1879,
    "aF": 1880,
    "dxy": 1881,
    "2\\pi\\sin": 1882,
    "y,x": 1883,
    ">1": 1884,
    "[0": 1885,
    ",0": 1886,
    "con": 1887,
    "1763": 1888,
    "me": 1889,
    "[f": 1890,
    "gh": 1891,
    "2am": 1892,
    "Gx": 1893,
    "2E": 1894,
    "4u": 1895,
    "3r": 1896,
    "xb": 1897,
    "aba": 1898,
    ",\\pm": 1899,
    "|e": 1900,
    "0e": 1901,
    "\\sin\\theta\\sin\\phi": 1902,
    "2\\mu": 1903,
    "uh": 1904,
    "1,3": 1905,
    "MR": 1906,
    "p\\neq": 1907,
    "qx,q": 1908,
    "en": 1909,
    "\\theta\\left": 1910,
    "\\pm\\left": 1911,
    "b\\phi": 1912,
    "p!j": 1913,
    "for": 1914,
    "k|z|": 1915,
    "x\\pm": 1916,
    "am": 1917,
    "b\\cos": 1918,
    "cc": 1919,
    "gf": 1920,
    "63x": 1921,
    "cab": 1922,
    "1056": 1923,
    "560": 1924,
    "acb": 1925,
    "1.07": 1926,
    "325": 1927,
    "\\left[t": 1928,
    "rw": 1929,
    "3H": 1930,
    "0.003": 1931,
    "a,b,": 1932,
    "36x": 1933,
    "\\mid": 1934,
    "z,f": 1935,
    "V\\left": 1936,
    "cos": 1937,
    "N\\log": 1938,
    "0.96x": 1939,
    "56.4x": 1940,
    "810": 1941,
    ",x\\right": 1942,
    "2ap": 1943,
    "0.04": 1944,
    "echo": 1945,
    "0,j": 1946,
    "12y": 1947,
    "17y": 1948,
    "tf": 1949,
    "x,p": 1950,
    "i,1": 1951,
    "i,k": 1952,
    "CP": 1953,
    "Sp": 1954,
    "new": 1955,
    "NX": 1956,
    "off": 1957,
    "Th": 1958,
    "No": 1959,
    "[x,x]": 1960,
    "5760": 1961,
    "AFR": 1962,
    "fuel": 1963,
    "RBB": 1964,
    "pc": 1965,
    "kt": 1966,
    "j,j": 1967,
    "t,s": 1968,
    "n,t": 1969,
    "Mod": 1970,
    "Bt": 1971,
    "2At": 1972,
    "y,\\phi": 1973,
    "\\left|x": 1974,
    "407": 1975,
    "inx": 1976,
    "v\\tan": 1977,
    "s\\mathrm": 1978,
    ",...,\\theta": 1979,
    "[y]": 1980,
    "0.f": 1981,
    "1.f": 1982,
    "3.f": 1983,
    "1A": 1984,
    "MM": 1985,
    "aB": 1986,
    "rel": 1987,
    "In": 1988,
    "2T": 1989,
    "X,L": 1990,
    "rN": 1991,
    "|\\cos\\theta": 1992,
    "10,000": 1993,
    "r\\sin\\theta": 1994,
    "u\\in": 1995,
    "mh": 1996,
    "mw": 1997,
    "0.006": 1998,
    "Mv": 1999,
    "H\\left\\": 2000,
    "avg": 2001,
    "ABAB": 2002,
    "2>": 2003,
    "RX": 2004,
    "FS": 2005,
    "is": 2006,
    "kf": 2007,
    "Rt": 2008,
    "BGL": 2009,
    "hf": 2010,
    "[\\theta": 2011,
    "X\\in": 2012,
    "...": 2013,
    "|S|": 2014,
    "k,y": 2015,
    "[0,": 2016,
    "z]": 2017,
    "r,s": 2018,
    "hA": 2019,
    "diff": 2020,
    "ES": 2021,
    "dF\\left": 2022,
    "T,V,N": 2023,
    "SdT": 2024,
    "pdV": 2025,
    "|G|": 2026,
    "30x": 2027,
    "k[A][B]": 2028,
    "ke": 2029,
    ",r": 2030,
    "n\\in": 2031,
    "i\\in\\": 2032,
    "[x,p]": 2033,
    "jj": 2034,
    "ref": 2035,
    "\\left||": 2036,
    "\\right||": 2037,
    "10,000,000,000": 2038,
    "cxy": 2039,
    "E>E": 2040,
    "7,7": 2041,
    "0,\\infty": 2042,
    "4,2": 2043,
    "36r": 2044,
    "56r": 2045,
    "21r": 2046,
    "A\\in": 2047,
    ",...,x": 2048,
    "lcm": 2049,
    "1,2,...,n": 2050,
    "Set": 2051,
    "j3": 2052,
    "solv": 2053,
    "[x,[y,z]]": 2054,
    "[z,[x,y]]": 2055,
    "[y,[z,x]]": 2056,
    "Hw": 2057,
    "xN": 2058,
    "AxBy": 2059,
    "1i": 2060,
    "1.0\\pm": 2061,
    "|B|": 2062,
    "Ay": 2063,
    "Fb": 2064,
    "soc": 2065,
    "|l|": 2066,
    ",d": 2067,
    "CE": 2068,
    "SS": 2069,
    "2kT": 2070,
    "kT": 2071,
    "4,3": 2072,
    "o,r": 2073,
    "vd": 2074,
    "mR": 2075,
    "z,w": 2076,
    "y,w": 2077,
    ">x": 2078,
    "0.85t": 2079,
    ",C": 2080,
    "th": 2081,
    "[0,k]": 2082,
    "rect": 2083,
    ".e": 2084,
    "lm": 2085,
    "MV": 2086,
    "em": 2087,
    ",p": 2088,
    "n,k,d": 2089,
    "vap": 2090,
    "cov": 2091,
    "wz": 2092,
    "\\sigma\\in": 2093,
    "q>1": 2094,
    "r>r": 2095,
    ",P": 2096,
    "[X]": 2097,
    "a,b,c": 2098,
    "b>a": 2099,
    "9t": 2100,
    "yc": 2101,
    "lkm": 2102,
    "lkmn": 2103,
    "9.807": 2104,
    "tx,ty": 2105,
    "zz": 2106,
    "fL": 2107,
    "long": 2108,
    "8Fr": 2109,
    "[A][B]": 2110,
    ",\\infty]": 2111,
    "5r": 2112,
    "ag": 2113,
    "supp": 2114,
    "t,T": 2115,
    "1,t": 2116,
    "2,t": 2117,
    "p,t": 2118,
    "AM": 2119,
    "r\\cos": 2120,
    "i,l": 2121,
    "c1": 2122,
    "c2": 2123,
    "hg": 2124,
    "ae": 2125,
    "16y": 2126,
    "MN": 2127,
    "\\phi\\left": 2128,
    "r\\right": 2129,
    "av": 2130,
    "|X": 2131,
    "[2]": 2132,
    "2eV": 2133,
    ">0.5": 2134,
    "n[H]": 2135,
    "8t": 2136,
    "s,z": 2137,
    "f.": 2138,
    "x.x": 2139,
    "x.f": 2140,
    "A,C": 2141,
    "gy": 2142,
    "TAS": 2143,
    "2\\sin\\left": 2144,
    "[AB,C]": 2145,
    "A\\": 2146,
    "a,\\lambda": 2147,
    ".P": 2148,
    ",I": 2149,
    "d\\log": 2150,
    "SE": 2151,
    ">r": 2152,
    "0.3\\pm": 2153,
    "GeV": 2154,
    "CC": 2155,
    "zyz": 2156,
    "[A,B]": 2157,
    "s1": 2158,
    "s0": 2159,
    "3\\sigma": 2160,
    "[t]": 2161,
    "jwt": 2162,
    ",T": 2163,
    "]]": 2164,
    "Beta": 2165,
    "|x[n]|": 2166,
    "P\\right": 2167,
    ",R": 2168,
    "Cn": 2169,
    "jy": 2170,
    "0.98x": 2171,
    "Ae": 2172,
    "RT": 2173,
    "2,i": 2174,
    "1,i": 2175,
    "old": 2176,
    "j,i": 2177,
    "q,p": 2178,
    "in\\theta": 2179,
    "X\\": 2180,
    "a,s": 2181,
    "Spin": 2182,
    "dx.": 2183,
    "2||x||": 2184,
    "|E": 2185,
    "3,3": 2186,
    "CA": 2187,
    "x,\\lambda": 2188,
    "xH": 2189,
    "5252": 2190,
    "ll": 2191,
    "G,t": 2192,
    "H,t": 2193,
    "0.75a": 2194,
    "0.25": 2195,
    "5.5a": 2196,
    "d2": 2197,
    "EP": 2198,
    "j!": 2199,
    "dry": 2200,
    ",0,0": 2201,
    "d,s": 2202,
    "PP": 2203,
    "y.y": 2204,
    "z.f": 2205,
    "kin": 2206,
    "T,L": 2207,
    "mm": 2208,
    "l>g": 2209,
    "iq": 2210,
    "\\lambda\\sigma": 2211,
    "0.125": 2212,
    "fH": 2213,
    ",2": 2214,
    "|T": 2215,
    ",...,y": 2216,
    "k[G]": 2217,
    ",sid": 2218,
    "Arg": 2219,
    "hr": 2220,
    "rank": 2221,
    "z,t": 2222,
    "vec": 2223,
    "FB": 2224,
    ",...": 2225,
    "5m": 2226,
    "sr": 2227,
    "xR": 2228,
    "Frac": 2229,
    "NH": 2230,
    "r>0": 2231,
    ",...,": 2232,
    "001": 2233,
    "|F": 2234,
    "x,y,p": 2235,
    "N\\mu": 2236,
    "c\\log": 2237,
    "ph": 2238,
    "NS": 2239,
    "IM": 2240,
    "Max": 2241,
    "...b": 2242,
    "bt": 2243,
    "P\\pi": 2244,
    "Ha": 2245,
    "BL": 2246,
    "R,S": 2247,
    "1\\neq": 2248,
    "H1": 2249,
    "1.33": 2250,
    "2\\pi\\left": 2251,
    ",max": 2252,
    "...p": 2253,
    "bg": 2254,
    "q\\phi": 2255,
    "pL": 2256,
    "tb": 2257,
    "hx": 2258,
    "3EI": 2259,
    "0.2126R": 2260,
    "0.7152G": 2261,
    "0.0722B": 2262,
    "pt": 2263,
    "mor": 2264,
    "rs": 2265,
    ",L": 2266,
    "d[A]": 2267,
    "Area": 2268,
    "f,t": 2269,
    "[0,f": 2270,
    "p,m": 2271,
    "1,2,": 2272,
    "mgh": 2273,
    "PdV": 2274,
    "i,m": 2275,
    "ma": 2276,
    "fX": 2277,
    "pF": 2278,
    "i\\lambda": 2279,
    "Ref": 2280,
    "x.t": 2281,
    ",\\sigma": 2282,
    "Eq": 2283,
    ",E": 2284,
    ",l": 2285,
    ",t\\right": 2286,
    "\\pi,\\pi]": 2287,
    "md": 2288,
    "|S": 2289,
    "\\pm\\phi": 2290,
    "k[V]": 2291,
    "sc": 2292,
    "fgh": 2293,
    "[G,G]": 2294,
    "yj": 2295,
    "zk": 2296,
    "zt": 2297,
    "h\\left": 2298,
    "a\\right": 2299,
    "ks": 2300,
    ",...,u": 2301,
    ",i": 2302,
    "2R\\sin": 2303,
    "d,n": 2304,
    "a,2a,3a,": 2305,
    "1,y": 2306,
    "cS": 2307,
    "0.2": 2308,
    "RF": 2309,
    "n,k": 2310,
    "c\\in": 2311,
    "12,6,": 2312,
    "4j": 2313,
    "4.001": 2314,
    "Rx": 2315,
    "Tx": 2316,
    "load": 2317,
    "Sin": 2318,
    "we": 2319,
    "nV": 2320,
    "c\\sin\\theta": 2321,
    "\\left[T": 2322,
    ",m": 2323,
    "b,x": 2324,
    "0.85": 2325,
    "LFL": 2326,
    "|C": 2327,
    "2,4": 2328,
    "E,E": 2329,
    "sys": 2330,
    "vt\\cos\\theta": 2331,
    "k\\right": 2332,
    "t,i": 2333,
    "mix": 2334,
    "Res": 2335,
    "FA": 2336,
    "PG": 2337,
    "4AC": 2338,
    "L\\left": 2339,
    "j>|u|": 2340,
    "d\\neq": 2341,
    "NAV": 2342,
    "11,": 2343,
    "18,": 2344,
    "29,": 2345,
    "47,": 2346,
    "76,": 2347,
    "123,": 2348,
    "b\\right": 2349,
    "1,e": 2350,
    "Stab": 2351,
    "2,6": 2352,
    "G1": 2353,
    "Al": 2354,
    "M|z|": 2355,
    "R,\\theta": 2356,
    "s\\left": 2357,
    "kk": 2358,
    "H,C": 2359,
    "a\\theta": 2360,
    "ve": 2361,
    "mu": 2362,
    "exp\\left": 2363,
    "SB": 2364,
    "sl,v": 2365,
    "SG": 2366,
    "|3|": 2367,
    "|1|": 2368,
    "|2|": 2369,
    "c,t": 2370,
    "Gm": 2371,
    "MAX": 2372,
    "|C|": 2373,
    ",Ax": 2374,
    "\\in[": 2375,
    "RP": 2376,
    "rp": 2377,
    "By": 2378,
    "1.25": 2379,
    "3.9": 2380,
    "expr": 2381,
    ",G": 2382,
    "2A": 2383,
    ".M": 2384,
    "pf": 2385,
    "qf": 2386,
    ",...,q": 2387,
    ",op": 2388,
    "Bn": 2389,
    "f,g": 2390,
    "p0": 2391,
    "b0": 2392,
    "[H": 2393,
    "Tor": 2394,
    "N,M": 2395,
    "0.10": 2396,
    ",\\lambda": 2397,
    "Pb": 2398,
    "EV": 2399,
    "M\\left": 2400,
    "x,M": 2401,
    "j\\pi": 2402,
    "VI": 2403,
    "a,n": 2404,
    "j1": 2405,
    "j2": 2406,
    "Av": 2407,
    "bacd": 2408,
    "abdc": 2409,
    "R,R": 2410,
    "c\\mu": 2411,
    "fdr": 2412,
    "bn": 2413,
    "LC": 2414,
    "[\\mathrm": 2415,
    "var": 2416,
    "|q": 2417,
    "rr": 2418,
    "wdx": 2419,
    "RN": 2420,
    "p,1": 2421,
    "MB": 2422,
    "[h": 2423,
    "i\\": 2424,
    "bh": 2425,
    "PV": 2426,
    "FV": 2427,
    "020": 2428,
    "2rh": 2429,
    "mkT": 2430,
    "Ff": 2431,
    "iv": 2432,
    "s,s": 2433,
    ">k": 2434,
    "ET": 2435,
    "u.u": 2436,
    "Sv": 2437,
    "i2\\pi": 2438,
    "CB": 2439,
    "gr": 2440,
    "776": 2441,
    "pot": 2442,
    "GM\\left": 2443,
    "surr": 2444,
    "IMM": 2445,
    "Fp": 2446,
    "a,a]": 2447,
    "[s": 2448,
    "y\\neq": 2449,
    "2051": 2450,
    "BP": 2451,
    "sC": 2452,
    "0\\div": 2453,
    "NaN": 2454,
    "nH": 2455,
    "E\\left[x": 2456,
    "hc": 2457,
    "R[x]": 2458,
    "2,\\pi": 2459,
    "f1": 2460,
    "v,u": 2461,
    "k1": 2462,
    "k,s": 2463,
    "4E": 2464,
    "A.a": 2465,
    "Lu": 2466,
    "704": 2467,
    "576": 2468,
    ",\\cos": 2469,
    "1.4142s": 2470,
    "j,q": 2471,
    "j,t,q": 2472,
    "MAP": 2473,
    "Ad": 2474,
    "|\\sigma": 2475,
    "ef": 2476,
    "VT": 2477,
    "iut": 2478,
    "HP": 2479,
    "r,r": 2480,
    "PGL": 2481,
    "2,p": 2482,
    "0.75": 2483,
    "c>1": 2484,
    "Nc": 2485,
    "r\\neq": 2486,
    "1\\right\\": 2487,
    "AX": 2488,
    "|k|\\neq": 2489,
    "50i": 2490,
    "V\\mathrm": 2491,
    "down": 2492,
    ".1": 2493,
    "S,P": 2494,
    "t,d": 2495,
    "mod5": 2496,
    "v\\left": 2497,
    "L\\right": 2498,
    "BE": 2499,
    "[l]": 2500,
    "t,d,n": 2501,
    "\\log\\sigma": 2502,
    "d\\sigma": 2503,
    "GS": 2504,
    "....": 2505,
    "L,R": 2506,
    "Se": 2507,
    "b,d": 2508,
    "l]": 2509,
    "430": 2510,
    "Bi": 2511,
    "hL": 2512,
    "\\theta\\cos": 2513,
    "3\\sin": 2514,
    "cor": 2515,
    ",F": 2516,
    "|Y|": 2517,
    ">\\sigma": 2518,
    "Y,X": 2519,
    ",...,a": 2520,
    "mq": 2521,
    "23,41": 2522,
    "1.000": 2523,
    "0.253": 2524,
    "0.286": 2525,
    "fv": 2526,
    "8N": 2527,
    "m,P": 2528,
    "n,d": 2529,
    "5,5": 2530,
    "d\\Delta": 2531,
    "4s": 2532,
    "4sr": 2533,
    "up": 2534,
    "auth": 2535,
    "297": 2536,
    "os": 2537,
    "0,0,": 2538,
    "[Y": 2539,
    "p>2": 2540,
    "4\\Delta": 2541,
    "ty": 2542,
    "2\\Delta": 2543,
    "s\\in": 2544,
    "[4]": 2545,
    "\\lambda,i": 2546,
    "3A": 2547,
    "rad": 2548,
    "T\\in": 2549,
    "SNR": 2550,
    "sol": 2551,
    "A\\right": 2552,
    "XP": 2553,
    "PX": 2554,
    ",H": 2555,
    "0,1,2,": 2556,
    "so": 2557,
    ",...,c": 2558,
    "APC": 2559,
    "ABC": 2560,
    "0,b": 2561,
    "1,c": 2562,
    "cf": 2563,
    "3f": 2564,
    "b\\sin": 2565,
    "gcd": 2566,
    "i\\right": 2567,
    "t\\": 2568,
    ",V": 2569,
    "ge": 2570,
    "y\\left": 2571,
    "[A]": 2572,
    "2r\\sin\\left": 2573,
    "sd\\sigma": 2574,
    ",10": 2575,
    "s,\\pi": 2576,
    "HM": 2577,
    "[G": 2578,
    "[E][S]": 2579,
    "[ES]": 2580,
    "w\\right": 2581,
    "|H": 2582,
    "n,p": 2583,
    ",...,p": 2584,
    ",0\\right]": 2585,
    "x\\phi": 2586,
    "He": 2587,
    "c\\Delta": 2588,
    "CS": 2589,
    "b,a": 2590,
    "Sq": 2591,
    "P9": 2592,
    "LH": 2593,
    "BET": 2594,
    "g,1": 2595,
    "h,0": 2596,
    "base": 2597,
    "1\\mathrm": 2598,
    "pu": 2599,
    "x,y,": 2600,
    "GF": 2601,
    "E[Y]": 2602,
    "TdS": 2603,
    "G>0": 2604,
    "|n|": 2605,
    "t,a": 2606,
    "[T": 2607,
    "[F": 2608,
    "G\\sin": 2609,
    "sig": 2610,
    "B,C": 2611,
    "NI": 2612,
    "core": 2613,
    "gap": 2614,
    "ASE": 2615,
    "nN": 2616,
    "nkT": 2617,
    "TS": 2618,
    "j\\infty,": 2619,
    "j\\infty": 2620,
    "MRP": 2621,
    "A\\left": 2622,
    "||a": 2623,
    "mk": 2624,
    "k\\in\\": 2625,
    "k,k": 2626,
    "fs": 2627,
    "h,y": 2628,
    "Gr": 2629,
    "k,t": 2630,
    "|\\mu": 2631,
    "x,i,j": 2632,
    "...........": 2633,
    "NV": 2634,
    "w,b": 2635,
    "Rot": 2636,
    "h\\in": 2637,
    "3v": 2638,
    "2mE": 2639,
    "\\mu\\sin": 2640,
    "\\mu\\cos": 2641,
    "ijkl": 2642,
    ",sy": 2643,
    "rev": 2644,
    "L1": 2645,
    "i1": 2646,
    ".d": 2647,
    "\\log\\log": 2648,
    "TE": 2649,
    "299,792,458": 2650,
    "\\mu\\sigma": 2651,
    "0.1139": 2652,
    "1.12": 2653,
    "mnp": 2654,
    "char": 2655,
    "\\pm\\infty": 2656,
    "|c": 2657,
    "600": 2658,
    "Ma": 2659,
    ",m\\": 2660,
    ",\\": 2661,
    "\\left|M": 2662,
    "rt": 2663,
    "rT": 2664,
    "r\\sin": 2665,
    "CM": 2666,
    "ms": 2667,
    "3xy": 2668,
    ">b": 2669,
    "co": 2670,
    "Td": 2671,
    "4\\lambda": 2672,
    "2190": 2673,
    "Gen": 2674,
    "X,t": 2675,
    "gz": 2676,
    "[1,": 2677,
    "\\infty]": 2678,
    "rms": 2679,
    "VC": 2680,
    "8L": 2681,
    "||f": 2682,
    "|r": 2683,
    "q,q": 2684,
    "H[i": 2685,
    "EG": 2686,
    "wx": 2687,
    "w]": 2688,
    "1.8\\pm": 2689,
    ",\\phi": 2690,
    "\\left|z\\right|": 2691,
    "N,T,M,S": 2692,
    "Eq.3": 2693,
    "sinh": 2694,
    "2,3": 2695,
    "p,q,Tr": 2696,
    "C[a,b]": 2697,
    "A[1]": 2698,
    "PC": 2699,
    "p,T": 2700,
    "FTLE": 2701,
    "\\cos\\theta\\right": 2702,
    "net": 2703,
    "CR": 2704,
    "us": 2705,
    "d\\sin": 2706,
    "kd": 2707,
    "k,d": 2708,
    "1...3": 2709,
    "v\\Delta": 2710,
    "opt": 2711,
    "d,d": 2712,
    ",za": 2713,
    ",M\\": 2714,
    "Lf": 2715,
    "jkl": 2716,
    "Aa": 2717,
    "ci,x,y": 2718,
    "kv": 2719,
    "TM": 2720,
    "1,y\\pm": 2721,
    "1,z": 2722,
    "ju": 2723,
    "null": 2724,
    "norm": 2725,
    "0.12": 2726,
    "\\left|f": 2727,
    "||xy||": 2728,
    "||x||||y||": 2729,
    ">m": 2730,
    "[m]": 2731,
    "ACA": 2732,
    "|2": 2733,
    "|3": 2734,
    "|4": 2735,
    "|14": 2736,
    "3.0": 2737,
    "5b": 2738,
    "2,y": 2739,
    "2.25": 2740,
    "1836": 2741,
    "tp": 2742,
    "\\left|S": 2743,
    "|1": 2744,
    "MPC": 2745,
    "2xc": 2746,
    "qI": 2747,
    "x,0": 2748,
    "375": 2749,
    "\\sigma\\right": 2750,
    "I[f": 2751,
    "spw": 2752,
    "[\\pi": 2753,
    "3125": 2754,
    "vw": 2755,
    "wv": 2756,
    "|Y": 2757,
    "G,C": 2758,
    "EXX": 2759,
    "j\\Delta": 2760,
    ",o": 2761,
    "mln": 2762,
    "Mx": 2763,
    "ru": 2764,
    "d\\mu": 2765,
    "vn": 2766,
    "qN": 2767,
    "1440": 2768,
    "|v": 2769,
    "0,0,0": 2770,
    "c>": 2771,
    "s\\in\\": 2772,
    "dH\\left": 2773,
    "Vdp": 2774,
    "dBm": 2775,
    "113.0": 2776,
    "10.0": 2777,
    ",N": 2778,
    "A,B,C": 2779,
    "4,1": 2780,
    "jobs": 2781,
    "a\\div": 2782,
    "4\\left": 2783,
    "sI": 2784,
    "ijl": 2785,
    "[1]": 2786,
    "[M]": 2787,
    "T\\left": 2788,
    "n\\right": 2789,
    ",...,P": 2790,
    "k>": 2791,
    "877": 2792,
    "n1": 2793,
    "4bc": 2794,
    "x,y,z,w": 2795,
    "3,7": 2796,
    "V,T": 2797,
    "kj": 2798,
    "Hf": 2799,
    "2.5": 2800,
    "i\\pm": 2801,
    "Hn": 2802,
    "FL": 2803,
    "F[e": 2804,
    "gH": 2805,
    "2G": 2806,
    ">0.01": 2807,
    ",...,m": 2808,
    "x,x": 2809,
    "j,n": 2810,
    "h,a": 2811,
    "R,t": 2812,
    "32.2": 2813,
    "1ft": 2814,
    "0.4402": 2815,
    "0.4031": 2816,
    "3,opt": 2817,
    "X,A": 2818,
    "wet": 2819,
    "|d": 2820,
    "v|": 2821,
    "mul": 2822,
    "\\pm\\pi": 2823,
    "||\\mu": 2824,
    "|\\mu|": 2825,
    "HG": 2826,
    "IR": 2827,
    "pn": 2828,
    "u\\right": 2829,
    "32x": 2830,
    "MC": 2831,
    "r,m": 2832,
    "vdx": 2833,
    "a,c": 2834,
    "\\Delta\\sigma": 2835,
    "Mf": 2836,
    "N,P": 2837,
    "int": 2838,
    "t,0": 2839,
    "z[k]": 2840,
    "[k]": 2841,
    "v[k]g[0]": 2842,
    "350": 2843,
    "PAP": 2844,
    "1,0,0,0": 2845,
    ",...,e": 2846,
    "Vol": 2847,
    "intf": 2848,
    "ESL": 2849,
    "g\\left": 2850,
    "g,f": 2851,
    "1,x,x": 2852,
    "3M": 2853,
    "kh": 2854,
    "A>": 2855,
    "hR": 2856,
    "Fi": 2857,
    "Ft": 2858,
    ",dA": 2859,
    "pr": 2860,
    "t>t": 2861,
    "rm": 2862,
    "s\\infty": 2863,
    "CBR": 2864,
    "phi": 2865,
    "ai": 2866,
    "B\\left": 2867,
    "yxyx": 2868,
    "t,f": 2869,
    "Bird": 2870,
    "f\\neq": 2871,
    "xG": 2872,
    "0j": 2873,
    "CF": 2874,
    "Hct": 2875,
    "yp": 2876,
    "rx": 2877,
    "3w": 2878,
    "480": 2879,
    "II": 2880,
    "X,\\mu": 2881,
    "R\\left": 2882,
    "e\\Delta": 2883,
    "su": 2884,
    "ESR": 2885,
    "[\\sin": 2886,
    "0.30": 2887,
    "m,k": 2888,
    "std": 2889,
    "vL": 2890,
    "v1": 2891,
    "vs": 2892,
    "v2": 2893,
    "cv": 2894,
    "n,1,p": 2895,
    "iak": 2896,
    "208": 2897,
    "Cx": 2898,
    "4abx": 2899,
    "d\\right": 2900,
    "1!": 2901,
    "9.2345": 2902,
    "0.2345": 2903,
    "02": 2904,
    "Fu": 2905,
    "2log": 2906,
    "pb": 2907,
    "||S": 2908,
    ",cq": 2909,
    "ker": 2910,
    "g,g": 2911,
    "2GM": 2912,
    "x,k": 2913,
    "quot": 2914,
    "G|": 2915,
    "r\\left": 2916,
    "M,x": 2917,
    "d\\lambda": 2918,
    "[i": 2919,
    "srgb": 2920,
    "IN": 2921,
    "0,k": 2922,
